export enum ABOUT_SECTIONS {
  Artist = "художник",
  Myth = "миф",
  Price = "прайс",
}

export const AboutTabBar = [
  {
    value: ABOUT_SECTIONS.Artist,
    showIcon: false,
    iconPath: "",
  },
  {
    value: ABOUT_SECTIONS.Myth,
    showIcon: false,
    iconPath: "",
  },
  {
    value: ABOUT_SECTIONS.Price,
    showIcon: false,
    iconPath: "",
  },
];

export const content = [
  "Милу — художник-самоучка. Для неё творчество – это исцеление, попытка найти эмоции, способные нейтрализовать боль. Милу проживает каждую работу. Холсты часто перекрываются множеством слоёв, пока не найдут свою окончательную форму.",
  "С технической стороны, наиболее часто используемый материал – это акрил. Художница также активно использует масло, линеры, цветные карандаши с акварелью и графический планшет для работы в цифровом формате.",
  "Образование Милу проходило в тишине её комнаты. Её стиль — это синтез самообучения, интуиции, глубокого погружения в историю искусства.",
  "И всё же прежде всего искусство для неё инструмент познания, она привлекает к работе людей, которые воздействуют на вид картины своей сущностью и поведениям. Так работы 2024 года создаются в состоянии тонкого созерцания за выбранными из незнакомого окружения личностями на роль натурщиков. Их чуждые жесты, мимолетные высказывания при прямом контакте создают новые ассоциативные символы. Каждая картина заряжается эмоцией — иногда она раскрывается только после завершения работы.",
  "Продолжительные размышления о «натурщиках» оставляют след в скетчбуках как серия зарисовок своеобразных «персонажей», которые впоследствии становятся частью внутренней мифологии, оживающей на холсте.",
  "Если долго смотреть на картины с немым Милу, можно услышать его голос. Он звучит не в ушах, а в сердце. Но почему на некоторых картинах вместо сердца у Милу дыра?",
  "Луни — луна с глазами цвета болота и с дыханием – холодным ветром. Луни не является злом, он просто существует, как существует ночь: неизбежно, безжалостно, прекрасно. Иногда он являлся Милу в человеческом обличие, скрывая лицо под маской, чтобы она узнавала его только по глазам.",
  "Однажды Луни коснулся груди Милу, чтобы научить её чувствовать, и там, где должно было биться сердце, осталась пустота со звуком холодного ветра. Не из жестокости — такова была его природа: холод искал тепла, но не умел его дарить, вместо любви он оставил ночные терзания. ",
  "Прикосновение создало вихрь: белый силуэт сплелся с лунным холодом, и из этой бури, из сердца Милу, был соткан черт Йа «— холод, который ты боишься принять; — память о боли биения сердца». Пустое место на эфемерном теле Милу пропускает сквозь себя свет и не отбрасывает тени. Теневая часть стала отдельной сущностью, олицетворением меланхолии и теплом, нейтрализующим холодный ветер луны.",
  "Один из плодотворных, но не эффективных экспериментов был намеренный поиск эмоции, чтобы ей «заклеить» пустоту. Милу выбирала привлекательные силуэты через туман и подходила к ним с фонарем. Отражения света в их глазах были похожи на надежду. Прежде чем они увидят ветер от лунной раны, она успевала её запечатлеть. ",
  "Парень с волосами цвета тумана появился дымом от сигареты и вскоре рассеялся в воздухе. Милу поняла, что зависимость, как симуляция любви — это не исцеление, а побег в ещё большую пустоту.",
  "На картине «Пепельница» он изображён второстепенным персонажем. Главный символ – прорыв в «цвета» другого человека. Утерянные надежды сделали прототип его мира пепельницей.",
  "Вторая работа из этой серии – «Красивое лицо» – это своеобразный портрет, написанный со слов редкого вида бабочки о себе. У парня были глаза зеленого цвета.",
];
