export default [
    {
        title: "цели",
        content: "Я верю в силу деталей и красоту, которую можно создать, работая с каждым элементом по индивидуальным эскизам. Моя цель создать пространства, которые будут точками притяжения мастеров из разных сфер",
    },
    {
        title: "цели",
        content: "Я верю в силу деталей и красоту, которую можно создать, работая с каждым элементом по индивидуальным эскизам. Моя цель создать пространства, которые будут точками притяжения мастеров из разных сфер",
    },
    {
        title: "цели",
        content: "Я верю в силу деталей и красоту, которую можно создать, работая с каждым элементом по индивидуальным эскизам. Моя цель создать пространства, которые будут точками притяжения мастеров из разных сфер",
    },
];
